{
    "object_id": {
        "alias": "example-policy", 
        "center_name": "EBI"
    },
    "object_title": "Data Access Agreement: JOpE1 clonal evolution project",
    "policy_descriptor": {
        "policy_text": "DATA ACCESS AGREEMENT\\n\\nThese terms and conditions govern access to the managed access datasets (details of which are set out in Appendix 1) to which the User Institution has requested access. The User Institution agrees to be bound by these terms and conditions. \\n\\nDefinitions\\n\\nAuthorised Personnel: The individuals at the User Institution to whom Provider Institution grants access to the Data. This includes the User, the individuals listed in Appendix 2 and any other individuals for whom the User Institution subsequently requests access to the Data. Details of the initial Authorized Personnel are set out in Appendix 2.\\n\\nAgreement: this Data Access Agreement.\\n\\nData: The managed access datasets to which the User Institution has requested access described in Appendix 1. \\n\\nData Producers: Provider Institution and the collaborators listed in Appendix 1 responsible for the collection, development, organization, and oversight of these Data.\\n\\nExternal Collaborator: A collaborator of the User, working for an institution other than the User Institution.\\n\\nProject: The research project for which the User Institution has requested access to these Data. A description of the Project is set out in Appendix 2.\\n\\nProvider Institution: General Hospital (a public healthcare establishment administered by EBI) \\n\\nPublications: Includes, without limitation, articles published in print journals, electronic journals, reviews, books, posters, and other written and verbal presentations of research.\\n\\nResearch Participant: An individual whose data form part of these Data.\\n\\nResearch Purposes: Shall mean research that is seeking to advance the understanding of genetics and genomics, including the treatment of disorders, and work on statistical methods that may be applied to such research.\\n\\nUser: The principal investigator for the Project.\\n\\nUser Institution: The Institution that has requested access to the Data, i.e. legal name of the institution\\n\\n\\n \\n1. The User Institution certifies that it will comply with all applicable laws and regulations applicable to the User Institution's use, handling, disposal or destruction and storage of the Data. Further, the User Institution certifies that it has obtained all relevant authorizations and approvals, including, as applicable, approval from a competent Research Ethics Board to receive, use and store the Data for the Project and shall act in compliance with such authorizations and approvals.\\n\\n2. The User Institution agrees to only use these Data solely for the purpose of the Project and only for Research Purposes. The User Institution further agrees that it will only use these Data for Research Purposes which are within the limitations (if any) set out in Appendix 1. \\n\\n..."
    },
    "policy_relationships": [
        {
            "r_type": "referenced_by",
            "r_source": {   
                "object_id": {
                    "ega_accession": "EGAC00001002097"
                },
                "object_type": "DAC"
            },
            "r_target": {
                "object_id": {
                    "alias": "example-policy", 
                    "center_name": "EBI"
                },
                "object_type": "policy"
            }
        }
    ]
}